/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.5";
"Mail.pfm_description" =			"适用于 10.5 的 Mail 偏好设置。";

"AccountType.pfm_title" =			"收件帐户类型";
"AccountType.pfm_description" =			"收件服务器的帐户类型。";
"EmailAddresses.pfm_title" =			"地址列表";
"EmailAddresses.pfm_description" =			"用户的电子邮件地址。";
"EmailAddress.pfm_title" =			"电子邮件地址";
"EmailAddress.pfm_description" =			"电子邮件地址。使用“%@”来指定当前用户的短名称。例如，“%@@apple.com”。";
"Hostname.pfm_title" =			"收件服务器";
"Hostname.pfm_description" =			"收件服务器名称。例如，“mail.apple.com”。";
"Username.pfm_title" =			"收件帐户名称";
"Username.pfm_description" =			"收件服务器的用户名称。使用 “%@” 来指定当前用户的短名称。";

"AuthenticationScheme.pfm_title" =			"收件鉴定方案";
"AuthenticationScheme.pfm_description" =			"收件服务器的鉴定方案。";
"FullUserName.pfm_title" =			"全名";
"FullUserName.pfm_description" =			"用户全名。使用“%@”来指定当前用户的长名称。";
"SMTPHostname.pfm_title" =			"SMTP 服务器";
"SMTPHostname.pfm_description" =			"SMTP 服务器名称。例如，“smtp.apple.com”。";
